{
    "Home": "بيت",
    "Packages": "الحزم",
    "Activities":"أنشطة",
    "About Us":"معلومات عنا",
    "Contact Us":"اتصل بنا",
    "Umrah Package": "باقة العمرة",
    "Umrah Packages": "باقة العمرة",
    "Turkey": "ديك رومى",
    "Al Aqsa": "الأقصى",
    "Al-Aqsa": "الأقصى",
    "Make Payment":"قم بالدفع",
    "View Booking":"عرض الحجز",
    "Track ID":"رقم الحافلة",
    "Flights":"الرحلات الجوية",
    "Hotels":"الفنادق",
    "Transfers":"التحويلات",
    "One Way": "طريقة واحدة",
    "Return": "يعود أدراجه",
    "Adults": "البالغون",
    "Children":"الأطفال",
    "Infant":"الرضيع",
    "Search":"البحث",
    "Cabin Class": "فئة المقصورة",
    "All": "الجميع",
    "Economy": "اقتصاد",
    "Business":"عمل",
    "First":"أولاً",
    "Premium Economy":"اقتصاد مميز",
    "Depart":"غادر",
    "To":"إلى",
    "From":"من",
    "Welcome to Alhijaz Tours": "مرحبا بكم في الحجاز للسياحة",
    "ALHIJAZ TOURS SPECIAL PACKAGES":"الحجاز تورز عروض خاصة",
    "Easy Booking":"الحجز سهل",
    "Best Destinations":"أفضل الوجهات",
    "Travel Guides":"ارشادات السفر",
    "Friendly Support":"الدعم الودي",
    "Our easy booking process ensures a seamless and efficient reservation experience. Select your preferences and confirm your booking in just a few clicks. Enjoy the convenience of planning your trips effortlessly":"تضمن عملية الحجز السهلة لدينا تجربة حجز سلسة وفعالة. حدد تفضيلاتك وأكد حجزك ببضع نقرات فقط. استمتع براحة التخطيط لرحلاتك دون عناء",
    "Immerse yourself in unparalleled beauty and discover top-rated locations that promise memorable moments.Whether you seek relaxation, adventure, or cultural enrichment , our best destinations guarantee an extraordinary journey":"انغمس في جمال لا مثيل له واكتشف المواقع الأعلى تقييمًا التي تعدك بلحظات لا تُنسى. سواء كنت تبحث عن الاسترخاء أو المغامرة أو الإثراء الثقافي، فإن أفضل الوجهات لدينا تضمن لك رحلة غير عادية",
    "Dive into rich cultural insights, dining recommendations, and must-see attractions, ensuring every trip is infused with authenticity and excitement. Let our Travel Guides be your trusted companion in exploring the world":"انغمس في الرؤى الثقافية الغنية، وتوصيات تناول الطعام، والمعالم السياحية التي يجب مشاهدتها، مما يضمن أن كل رحلة مليئة بالأصالة والإثارة. دع دليل السفر الخاص بنا يكون رفيقك الموثوق به في استكشاف العالم",
    "Experience the warmth of our dedicated support team ready to assist you at every step. Our commitment to providing friendly support.Whether you need guidance, or seek assistance, our team is here":"استمتع بدفء فريق الدعم المخصص لدينا والمستعد لمساعدتك في كل خطوة. التزامنا بتقديم الدعم الودي. سواء كنت بحاجة إلى التوجيه أو طلب المساعدة، فإن فريقنا موجود هنا",
    "Available Packages":"الحزم المتاحة",
    "More than 100 Packages":"أكثر من 100 حزمة"
}

